[
  {
    "content": "ЗАСТОСУВАННЯ АНТИБІОТИКІВ (ДОВІДКА)",
    "fillValue": "#000000"
  },
  {
    "content": "ЦИПРОФЛОКСАЦИН",
    "fillValue": "#000000"
  },
  {
    "content": "Фторхінолоновий антибіотик",
    "fillValue": "#000000"
  },
  {
    "content": "Використовується бойовими медиками",
    "fillValue": "#000000"
  },
  {
    "content": "Рекомендований при всіх відкритих бойових ранах, якщо є можливість приймати ліки перорально, а моксифлоксацин недоступний.",
    "fillValue": "#000000"
  },
  {
    "content": "ДОЗУВАННЯ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "500 мг кожні 12 годин",
    "fillValue": "#000000"
  },
  {
    "content": "ШЛЯХ(И) ВВЕДЕННЯ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "перорально",
    "fillValue": "#000000"
  },
  {
    "content": "ПРОТИПОКАЗИ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "Відома гіперчутливість",
    "fillValue": "#000000"
  },
  {
    "content": "МОЖЛИВІ ПОБІЧНІ ДІЇ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "Нудота, діарея, блювання, біль у животі, запаморочення, безсоння, сонливість, диспепсія, лихоманка, задишка, висип, порушення рівня трансаміназ, головний біль, артралгія, м'язова слабкість, реакції гіперчутливості, синдром Стівенса-Джонсона, токсичний епідермальний некроліз, вузлувата еритема, затуманений зір, шум у вухах, неприємний смак",
    "fillValue": "#000000"
  },
  {
    "content": "ВЗАЄМОДІЯ З ІНШИМИ ЛІКАМИ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "вакцина БЦЖ (жива), бупренорфін, вакцина проти холери, кларитроміцин, кломіпрамін, клозапін, десфлуран, гідроксихлорохін, іміпрамін, сахарат заліза, ізофлуран, мефлохін, оланзапін, теофілін, тизанідин, третиноїн",
    "fillValue": "#000000"
  },
  {
    "content": "ПОЧАТОК/ПІК/ТРИВАЛІСТЬ ДІЇ:",
    "fillValue": "#222222"
  },
  {
    "content": "30 хв-1 год/2 год/12 год",
    "fillValue": "#000000"
  },
  {
    "content": "ОСОБЛИВОСТІ ВИКОРИСТАННЯ В ТАКТИЧНИХ УМОВАХ: Мінімальний або відсутній вплив на виконання бойового завдання, якщо не спостерігаються побічні ефекти з боку ЦНС. Слідкуйте за побічними ефектами з боку ЦНС, включаючи запаморочення, судоми, галюцинації, збудження, параною та суїцидальні думки; при появі припиніть використання. Мінімізуйте споживання кофеїну через взаємодію з ципрофлоксацином. Приймайте за 2 години до або через 6 годин після значного споживання кальцію через зниження абсорбції.",
    "fillValue": "#000000"
  },
  {
    "content": "ОСОБЛИВОСТІ ВИКОРИСТАННЯ В ТАКТИЧНИХ УМОВАХ:",
    "fillValue": "#222222"
  }
]
