[
  {
    "content": "ЗАСТОСУВАННЯ АНТИБІОТИКІВ (ДОВІДКА)",
    "fillValue": "#000000"
  },
  {
    "content": "КЛАРИТРОМІЦИН",
    "fillValue": "#000000"
  },
  {
    "content": "Макролідний антибіотик",
    "fillValue": "#000000"
  },
  {
    "content": "Використовується бойовими медиками",
    "fillValue": "#000000"
  },
  {
    "content": "Рекомендований при всіх відкритих бойових ранах, якщо є можливість приймати ліки перорально, а моксифлоксацин недоступний.",
    "fillValue": "#000000"
  },
  {
    "content": "ДОЗУВАННЯ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "500 мг кожні 12 годин",
    "fillValue": "#000000"
  },
  {
    "content": "ШЛЯХ(И) ВВЕДЕННЯ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "перорально",
    "fillValue": "#000000"
  },
  {
    "content": "ПРОТИПОКАЗИ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "Відома гіперчутливість, пов'язана з подовженням інтервалу QT, припинити прийом, якщо виникнуть ознаки гепатиту.",
    "fillValue": "#000000"
  },
  {
    "content": "МОЖЛИВІ ПОБІЧНІ ДІЇ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "Зміни смаку, діарея, нудота, блювання, біль у животі, висип, диспепсія, головний біль, анафілаксія, анорексія, коліт, спричинений Clostridium difficile, запаморочення, задишка, порушення функції печінки, гіпоглікемія, підвищений рівень трансаміназ, жовтяниця, маніакальна поведінка, лейкопенія, нейтропенія, панкреатит, подовження інтервалу QT, судоми, синдром Стівенса-Джонсона, тромбоцитопенія",
    "fillValue": "#000000"
  },
  {
    "content": "ВЗАЄМОДІЯ З ІНШИМИ ЛІКАМИ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "Аміодарон, аторвастатин, бупренорфін, буспірон, хлорохін, ципрофлоксацин, циталопрам, клопідогрель, колхіцин, циклоспорин, дальтепарин, дексаметазон, діазепам, дигоксин, дигідроерготамін, еноксапарин, адреналін, еритроміцин, естрадіол, фентаніл, флуконазол, галоперидол, гепарин, гідрокортизон, ібутилід, ізофлуран, кетамін, кетоконазол, літій, ловастатин, мефлохін, мідазолам, модафініл, моксифлоксацин, оксикодон, пентамідин, хінідин, саквінавір, симвастатин, воклоспорин",
    "fillValue": "#000000"
  },
  {
    "content": "ПОЧАТОК/ПІК/ТРИВАЛІСТЬ ДІЇ:",
    "fillValue": "#222222"
  },
  {
    "content": "30 хв-1 год/2 год/12 год",
    "fillValue": "#000000"
  },
  {
    "content": "ОСОБЛИВОСТІ ВИКОРИСТАННЯ В ТАКТИЧНИХ УМОВАХ: Мінімальний або відсутній вплив на виконання бойового завдання. Не застосовувати одночасно з мідазоламом.",
    "fillValue": "#000000"
  },
  {
    "content": "ОСОБЛИВОСТІ ВИКОРИСТАННЯ В ТАКТИЧНИХ УМОВАХ:",
    "fillValue": "#222222"
  }
]
