[
  {
    "content": "ЗАСТОСУВАННЯ АНТИБІОТИКІВ (ДОВІДКА)",
    "fillValue": "#000000"
  },
  {
    "content": "ЦЕФТРІАКСОН",
    "fillValue": "#000000"
  },
  {
    "content": "Цефалоспорин, бета-лактамний антибіотик, що проникає в ЦНС",
    "fillValue": "#000000"
  },
  {
    "content": "Використовується бойовими медиками",
    "fillValue": "#000000"
  },
  {
    "content": "Рекомендований при всіх відкритих бойових ранах, якщо неможливо приймати препарати перорально, а ертапенем недоступний; також якщо потрібне проникнення в ЦНС.",
    "fillValue": "#000000"
  },
  {
    "content": "ДОЗУВАННЯ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "2 г ВВ/ВК повільно (5 хв) кожні 24 години;\n2 г ВМ глибоко в сідничний м’яз кожні 24 години, максимум 1 г на місце ін’єкції",
    "fillValue": "#000000"
  },
  {
    "content": "ШЛЯХ(И) ВВЕДЕННЯ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "ВВ, ВК, ВМ",
    "fillValue": "#000000"
  },
  {
    "content": "ПРОТИПОКАЗИ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "Відома гіперчутливість; асоційований з розвитком тендиніту і розривами сухожиль – припинити застосування, якщо виникне біль у м'язах або сухожиллях/зв'язках",
    "fillValue": "#000000"
  },
  {
    "content": "МОЖЛИВІ ПОБІЧНІ ДІЇ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "Анафілаксія, анемія, бронхоспазм, кандидоз, пітливість, запаморочення, ущільнення в місці внутрішньом'язової ін'єкції, еозинофілія, головний біль, лейкоцитоз, нудота, флебіт, свербіж, тромбоцитоз, діарея, підвищення рівня трансаміназ, лейкопенія, висип",
    "fillValue": "#000000"
  },
  {
    "content": "ВЗАЄМОДІЯ З ІНШИМИ ЛІКАМИ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "Кальцій (ацетат, карбонат, хлорид, цитрат або глюконат), вакцина БЦЖ (жива), еноксапарин, гепарин, вакцина проти черевного тифу (жива), враховуйте дозу лідокаїну, якщо використовуєте його як розчинник для внутрішньом’язової ін’єкції",
    "fillValue": "#000000"
  },
  {
    "content": "ПОЧАТОК/ПІК/ТРИВАЛІСТЬ ДІЇ:",
    "fillValue": "#222222"
  },
  {
    "content": "30 с-5 хв (ВВ<ВК<ВМ)/30 хв-2 год/24 год",
    "fillValue": "#000000"
  },
  {
    "content": "ОСОБЛИВОСТІ ВИКОРИСТАННЯ В ТАКТИЧНИХ УМОВАХ: Альтернативний антибіотик, якщо ертапенем недоступний. Мінімальний або відсутній вплив на виконання бойового завдання, окрім випадків виникнення запаморочення як побічного ефекту. Рекомендоваий для лікування, що вимагає проникнення в ЦНС. Для ВВ/ВК введення розводити 19,2 мл стерильної води для ін'єкцій; для ВМ введення 4,4 мл 1,0% лідокаїну (без адреналіну). НЕ змішувати з розчинами, що містять кальцій, наприклад, розчином Рінгера або лактатом Рінгера (це призведе до утворення осаду).",
    "fillValue": "#000000"
  },
  {
    "content": "ОСОБЛИВОСТІ ВИКОРИСТАННЯ В ТАКТИЧНИХ УМОВАХ:",
    "fillValue": "#222222"
  }
]
