[
  {
    "content": "ЗАСТОСУВАННЯ АНТИБІОТИКІВ (ДОВІДКА)",
    "fillValue": "#000000"
  },
  {
    "content": "МЕТРОНІДАЗОЛ",
    "fillValue": "#000000"
  },
  {
    "content": "Нітроімідазольний антибіотик і протипротозойний препарат",
    "fillValue": "#000000"
  },
  {
    "content": "Використовується бойовими медиками",
    "fillValue": "#000000"
  },
  {
    "content": "Рекомендований при лікуванні бойових ран із забрудненням органічними речовинами або ураженням черевної порожнини у комбінації із іншим (основним) антибіотиком.",
    "fillValue": "#000000"
  },
  {
    "content": "ДОЗУВАННЯ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "500 мг перорально кожні 8 годин;\n500 мг ВВ/ВК інфузія кожні 8 годин, максимальна швидкість 25 мг/хвилину (мінімум 20 хвилин для 500 мг)",
    "fillValue": "#000000"
  },
  {
    "content": "ШЛЯХ(И) ВВЕДЕННЯ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "перорально, ВВ, ВК",
    "fillValue": "#000000"
  },
  {
    "content": "ПРОТИПОКАЗИ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "Відома гіперчутливість, вагітність у першому триместрі",
    "fillValue": "#000000"
  },
  {
    "content": "МОЖЛИВІ ПОБІЧНІ ДІЇ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "Втрата апетиту, кандидоз, діарея, головний біль, нудота, блювання, атаксія, гіперчутливість, нейтропенія, металевий присмак, нейропатія, панкреатит, судоми, тромбофлебіт, ксеростомія, оптична нейропатія, синдром Стівенса-Джонсона, токсичний епідермальний некроліз",
    "fillValue": "#000000"
  },
  {
    "content": "ВЗАЄМОДІЯ З ІНШИМИ ЛІКАМИ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "Дронабінол, флібансерин, ломітапід, лонафарніб, вакцина БЦЖ (жива), дигідроерготамін, дисульфірам, еритроміцин, фентаніл, ловастатин, мебендазол, мідазолам (інтраназально), симвастатин",
    "fillValue": "#000000"
  },
  {
    "content": "ПОЧАТОК/ПІК/ТРИВАЛІСТЬ ДІЇ:",
    "fillValue": "#222222"
  },
  {
    "content": "1-2 год/1-2 год/10 год",
    "fillValue": "#000000"
  },
  {
    "content": "ОСОБЛИВОСТІ ВИКОРИСТАННЯ В ТАКТИЧНИХ УМОВАХ: Мінімальний або відсутній вплив на виконання бойового завдання. Рекомендований при значному забрудненні органічними речовинами або при травмах черевної порожнини, на додаток до основного антибіотика. Для ВВ/ВК введення порошку спочатку розведіть його 4,4 мл стерильної води для ін'єкцій або фізрозчину; потім розведіть до 100 мл фізрозчином, 5 % глюкозою або лактатом Рінгера; після цього додайте для нейтралізації 5 ммоль бікарбонату натрію (це призведе до утворення вуглекислого газу, може знадобитися скидання тиску). НЕ ВВОДЬТЕ ВВ БОЛЮСНО через дуже низький pH (0,5-2) нерозведеного ненейтралізованого розчину. Не використовуйте з обладнанням, що містить алюміній, можливе утворення осаду.",
    "fillValue": "#000000"
  },
  {
    "content": "ОСОБЛИВОСТІ ВИКОРИСТАННЯ В ТАКТИЧНИХ УМОВАХ:",
    "fillValue": "#222222"
  }
]
